Repository: BackupTheBerlios/open-egov-svn
Catalog: trunk/src/applications/components/builder/locale/*.po
Languages: de_de

source: &Clear environment
de_de: &Säubere Bauplatz

source: &Compile package
de_de: &Übersetze Paket

source: &Instructions
de_de: &Anweisungen

source: Builder
de_de: Bauhof

source: Common...
de_de: Allgemeines...

source: Create binary &archive
de_de: Erstelle binäres &Archiv

source: Edit Package
de_de: Bearbeite Paket

source: Edit package...
de_de: Bearbeite Paket...

source: File
de_de: Datei

source: Flags you may select
de_de: Flags, die ausgewählt werden können

source: Install &required packages
de_de: Installiere benötigte Pakete

source: Name of the package
de_de: Name des Pakets

source: New package...
de_de: Neues Paket...

source: Open Command Line Interface
de_de: Öffne Kommandozeilenschnittstelle

source: Overlay package...
de_de: Überlagere Paket...

source: Package
de_de: Paket

source: Packages:
de_de: Pakete:

source: Reloads the list of packages.
de_de: Lädt die Paket-Liste erneut.

source: Selected:
de_de: Ausgewählt:

source: The number of currently selected packages.
de_de: Die Anzahl der aktuell ausgewählten Pakete.

source: The number of packages.
de_de: Die Anzahl der Pakete.

source: The package is archived as binary
de_de: Das Paket ist als Binärpaket archiviert

source: The package is currently installed
de_de: Das Paket ist aktuell installiert

source: The package is functional and works
de_de: Das Paket ist funktionsfähig

source: Update package list
de_de: Aktualisiere Paketliste

source: Version number
de_de: Versionsnummer
